{"page_1": "TEST REPORT\nReport Type : Final\nName : JASBIR KAUR Reg. No : 201202328\nAge/Sex : Female / 57 Years Reg. Date : 18-Jan-2022 03:28 PM\nRef. By : Collected On : 18-Jan-2022 03:28 PM\nClient Name : Report Date : 18-Jan-2022 07:00 PM\nTest Result Unit Biological Ref. Interval\nQualitative test of COVID - 19 RNA by Real Time PCR\nSPECIMEN Nasopharyngeal and Oropharyngeal swab in VTM\nMETHOD Qualitative test of COVID - 19 RNA by Real Time PCR (RT PCR)\nSAMPLE CONDITION ACCEPTABLE\nRdRp (CT VALUE) DETECTED = 23\nE Gene (CT VALUE) DETECTED =22\nRESULT (COVID 19) POSITIVE\nICMR REGISTRATION ID: 100944045\nPrinciple : This Covid 19 Assay uses RNA extracted from clinical samples, such as Sputum,Bronchoalveolar lavage fluid and Oropharyngeal,\nNasopharyngeal swab using the RNA extracted. The specific target of this assay are RdRp/ N gene and E gene.\nReal Time Reverse Transcription Polymerase Chain Reaction (Real Time RT-PCR) is the gold standard test for detection of SARS-CoV-2\nResult and Interpretation: Cutoff of Cycle threshold value or Ct value for RdRp/N gene and E gene is interpreted as per the manufacturers kit insert is\ninterpreted as SARS-CoV-2 Positive.\nLimitations:\na. The results of this test are highly dependent on the sampling technique and maintenance of cold-chain during sample transport\nb. False Negative result can occur if there is any one of the following\ni) Presence of PCR inhibitors in the sample\nii) Specimen collected very early or late in infection\niii) Viral load below the lower limit of detection of the PCR assay\niv) Presence of rare genotypes or mutations\nc. False-positive result may occur if there is possibility of background RNA contamination from pre analytical or iatrogenic environmental causes.\nd. RT-PCR kits used for this assay are approved by ICMR and are CE and IVD approvede. .\ni) Reports will be provided to the treating physician, who is requested to communicate the same to the patient and follow MOHFW policy for\nisolation,quarantine and treatment of all positive cases along with contact tracing as recommended\nii) The repeat specimens may be considered after a gap of 2-4 days after the collection of the first specimen for additional testing if required\nIt is important to note that the presence of RNA does not always correlate with infectiousness, as the presence of nucleic acid does not always indicate live\nvirus.\nAS PER ICMR ADVISORY (05/08/2020)\nThere are no reliable studies to definitively prove a direct correlation between disease severity / infectiousness and Ct values.\nViral load does not have much role in patient management. Ct values differ from one kit to the other. Comparability of Ct values among different kits is a\nchallenge as different labs are using a mixed basket of kits now with different Ct cut-offs and different gene targets. Samples from asymptomatic/mild cases\nshow Ct values similar to those who develop severe disease. Patients in early symptomatic stage may show a high Ct value which may subsequently\nchange. eSeverity of COVID-19 disease largely depends on host factors besides the viral load.\nSome patients with low viral load may land up in very severe disease due to triggering of the immunological responses.\nRT-PCR test presently being conducted is qualitative in nature. Ct values may give a rough estimate of viral load. However, more specialized standards are\nrequired for quantitative assays which are currently unavailable for SARS-CoV-2.\n------------------ End Of Report ------------------\nThis is an Electronically Authenticated Report.\nPage 1 of 1\nDR.DHYANESH DESAI\nMD (Micro)\nReg No : 50519\nelameF-sraeY\n75-RUAK\nRIBSAJ-823202102"}